Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2020_kulttuuripalkinto_jaakko_gauriloffille.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vuoden 2020 kulttuuripalkinto Jaakko Gauriloffille
sms: Sääʹmteeʹǧǧ eeʹjj 2020 kulttuurpaʹlǩǩummuš Jaakko Gauriloʹffe

source: SAAMELAIKÄRÄJIEN KULTTUURIPALKINTO
sms: SÄÄʹMTEEʹǦǦ KULTTUURPAʹLǨǨUMMUŠ

source: Kulttuurilautakunta jakaa vuoden 2020 kulttuuripalkinnon Jaakko Gauriloffille.
sms: Kulttuurluʹvddkåʹdd juâkk eeʹjj 2020 kulttuurpaʹlǩǩummuž Jaakko Gauriloʹffe.

source: Kulttuuripalkinnon jakotilaisuus pidetään perjantaina 24. tammikuuta 2020 klo 19.15 Sajoksessa Inarissa .
sms: Kulttuurpaʹlǩǩummuž juâkkmõš lij piâtnâc ođđeeʹjjmannu 24. peeiʹv 2020 čiâss 19.15 Sajoozzâst Aanrest .

source: Jaakko Gauriloff on syntynyt 1939 Suonikylässä, Petsamossa ja on kolttasaamelainen laulaja.
sms: Jaakko Gauriloff lij šõddâm 1939 Suõʹnjjʼlest, Peäccmest da son lij nuõrttsäʹmmlaž laaulneǩ.

source: Hän on tiettävästi ensimmäinen koltansaameksi populaarimusiikkia laulanut artisti.
sms: Son lij vuõssmõs nuõrttsäämas populaarmusiikk läullam artistt.

source: Vaikka hän on leimallisesti iskelmälaulaja, hän hallitsee myös kolttasaamelaisten perinteisen leuʹddin.
sms: Håʹt son lij tobddum ǩeäʹppes musiikk läullʼjen, son täidd še nuõrttsäʹmmlai äʹrbbvuõđlaž leeuʹd.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijän tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
sms: Kulttuurpaʹlǩǩummuž jueʹjjet ooccâmtaa da tõn mieʹrren lij paʹlǩǩeed kulttuur tuejjeei leʹbe čeäppneeʹǩǩ tobdstõsân miârkteei tuâj diõtt sääʹm kulttuurjieʹllem pueʹrren.

source: Ohjelmassa mm. musiikkia ja kahvitarjoilu, vapaa pääsy.
sms: Prograammâst jm. musiikk da kååʹffstueʹll, ääv sizzpiâssâm

source: TERVETULOA!
sms: TIÕRVPUEʹTTMEST!

source: Lisätietoja:
sms: Lââʹssteâđ:

source: kulttuurisihteeri Riitta Orti-Berg 010-839 3103 riitta.orti-berg(at)samediggi.fi
sms: kulttuurpiisar Riitta Orti-Berg 010-839 3103 riitta.orti-berg(at)samediggi.fi

source: Yhteistyössä: Skábmagovat Film Festival www.skabmagovat.fi
sms: Õhttsažtuâjast: Skábmagovat Film Festival www.skabmagovat.fi

source: Kuva: Ville-Riiko Fofonoff
sms: Snimldõk: Ville-Riiko Fofonoff
